<?php echo $header; ?>
<style type="text/css">
	.texts{
		text-indent: 2em;
	}
	.textss{
		text-indent: 3em;
	}
	.textsss{
		text-indent: 4em;
	}

</style>
	<div class="content">
		<ul class="bread">
        <li><a href="/index.php?route=common/home">首页&nbsp;>&nbsp;</a></li><li>免责声明</li>
       	</ul>
		<div style="margin-top:10px;line-height:24px;border-color: #AD813F;border-style: solid;border-width: 1px;padding: 24px;">
			
            
            <div style=" width:1000px;height:50px;"><p style="text-align:center;font-size:24px;">《宝库网服务条款》</p></div>
<p class="texts">宝库网（www.baocoo.com）以下简称宝库，用户（以下简称用户或者您）只有完全同意下列所有服务条款并完成注册程序，才能成为宝库的用户并使用相应服务。您在使用宝库提供的各项服务之前，应仔细阅读本用户协议。用户通过注册程序阅读本协议并点击"注册"按钮完成注册，即表示用户与宝库达成协议。您一旦使用宝库的服务，即视为您已了解并完全同意本服务条款各项内容，包括宝库对服务条款随时做的任何修改。</p><br />
服务说明<br />
<p class="texts">1、宝库的具体服务内容由宝库根据实际情况提供，如珠宝鉴定证书查询、宝贝上传、鉴定、估值、在线交流等。用户可自由平等地对他人宝贝进行评价、鉴定、估值、收藏等动作，您可以对他人的评价、鉴定、估值等信息持不同意见，但您不可因为个人偏好而对他人进行人身攻击、恐吓、威胁等行为，否则宝库将有权屏蔽您的账号，请您做一个文明的宝库人。</p>
<p class="texts">2、有关服务的变更、中断或终止的责任说明：</p>
<p class="textss">(1) 鉴于网络服务的特殊性，宝库有权随时变更、中断或终止部分或全部的网络服务。变更、中断或终止某些服务时，宝库保留不经事先通知的权利，亦无需对用户和第三方承担任何责任。</p>
<p class="textss">(2) 为了保证向用户提供高质量的服务，宝库需要不定期地对提供网络服务的平台以及相关的设备进行维护或者升级，如因此类情况而造成网络服务在合理时间内的中断，宝库为此不必承担任何责任，但宝库应尽可能事先通知用户，请用户理解。</p>
<p class="textss">(3) 如发生下列任何一种情形，宝库有权随时中断或终止向用户提供本协议项下的网络服务而无需对用户或任何第三方承担任何责任：</p>
<p class="textsss">a. 用户提供的个人资料明显缺乏真实性或容易引起不必要的误会；</p>
<p class="textsss">b. 用户违反本协议中规定的使用规则；</p>
<p class="textsss">c. 用户利用他人的名义发布任何信息；</p>
<p class="textsss">d. 用户对他人进行人身攻击行为。</p>
<p class="textss">(4) 用户注册的帐号昵称如存在违反法律法规或国家政策要求，或侵犯任何第三方合法权益的情况，宝库有权修改或屏蔽该账号。</p><br />
用户使用细则<br />
<p class="texts">1、通过绑定微博账号到宝库以及通过微博平台注册用户将被一同视为同意本使用协议，并允许宝库进行以下操作:</p>
<p class="textss">(1) 获得您在微博平台上的个人信息以及好友关系；</p>
<p class="textss">(2) 分享内容到您的微博；</p>
<p class="textss">(3) 获得您的估值；</p>
<p class="texts">2、用户在使用宝库网络服务过程中，必须遵循以下原则：</p>
<p class="textss">(1) 遵守中国有关的法律和法规，不得利用宝库服务制作、上传、复制、发布、传播或者转载如下内容：</p>
<p class="textsss">a. 反对宪法所确定的基本原则的；</p>
<p class="textsss">b. 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
<p class="textsss">c. 损害国家荣誉和利益的；</p>
<p class="textsss">d. 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
<p class="textsss">e. 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
<p class="textsss">f. 散布虚假的、骚扰性信息，扰乱社会秩序，破坏社会稳定的；</p>
<p class="textsss">g. 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
<p class="textsss">h. 恐吓、侮辱或者诽谤他人，侵害他人合法权益的；</p>
<p class="textsss">i. 含有法律、行政法规禁止的其他内容的信息。</p>
<p class="textss">(2) 遵守所有与网络服务有关的网络协议、规定和程序；</p>
<p class="textss">(3) 不得为任何非法目的而使用网络服务系统；</p>
<p class="textss">(4) 不得以任何形式在宝库网站发布任何商业性广告或其他任何类型的商业信息；</p>
<p class="textss">(5) 不得利用宝库网络服务系统进行任何可能对互联网或移动网正常运转造成不利影响的行为；</p>
<p class="textss">(6) 用户承诺不得以任何方式利用宝库直接或间接从事违反中国法律、以及社会公德的行为；</p>
<p class="textss">(7) 不得侵犯其他任何第三方的专利权、著作权、商标权、名誉权或其他任何合法权益。</p>
<p class="texts">3、如用户在使用网络服务时违反上述的有关规定，宝库有权要求用户改正或直接采取一切必要的措施以减轻或消除用户的不当行为。</p></br>
知识产权
<p class="texts">1、宝库网所有设计图样以及其他图样、产品及服务名称、技术与所有程序，均为广西南宁掌中宝科技有限公司所享有的商标、标识，任何人不得使用、复制或用作其他用途。宝库专有内容、原创内容和其他通过授权取得的独占或者独家内容享有完全知识产权，未经宝库许可，任何单位和个人不得私自复制、传播、展示、镜像、上载、下载、使用，或者从事任何其他侵犯我们知识产权的行为，否则，宝库将追究相关法律责任。</p>
<p class="texts">2、用户通过宝库服务上传到宝库网站上的任何内容，用户皆授予宝库在世界范围内可以基于商业目的，永久的、免费的复制、翻译、发行、重新编排、节选等使用或采用任何形式再传播，只需要在使用时注明原作者的姓名、来源，并与该内容在宝库上的原地址建立链接。</p>
<p class="texts">3、在未得到著作权人的授权时，请不要将他人的作品全部或部分复制发表到宝库。如用户的言论侵犯了第三方的著作权或其他权利，宝库不承担任何法律责任，所有后果由用户自行承担。如果第三方提出关于著作权的异议，宝库有权根据实际情况删除相关的内容，有权对用户的眼力等级和信用等级作出评价，有权追究用户的法律责任，给宝库或任何第三方造成损失的，用户应负责全额赔偿。</p>
<p class="texts">4、除著作权人和取得授权的人外，任何人不得对宝库上的任何内容进行复制、发行、翻译、演绎等任何形式的使用。如果任何第三方侵犯了宝库用户相关的权利，用户同意授权宝库或其指定的代理代表宝库自身或用户对该第三方提出警告、投诉、发起行政执法、诉讼、进行上诉，或谈判和解，并且用户同意在宝库认为必要的情况下参与共同维权。</p><br />
隐私条款<br />
<p class="texts">1、保护用户隐私是宝库的一项重要基本原则，宝库将通过各种技术手段，提供隐私保护服务功能、强化内部管理等办法充分保护用户的个人资料安全。 宝库保证不对外公开或向第三方提供用户注册的个人资料和用户在使用宝库服务时存储的非公开内容， 但下列情况除外：</p>
<p class="textss">a. 事先获得用户的明确授权；</p>
<p class="textss">b. 根据有关的法律法规要求；</p>
<p class="textss">c. 按照相关司法机构或政府主管部门的要求；</p>
<p class="textss">d. 只有透露你的个人资料，才能提供你所需要的产品和服务。</p>
<p class="texts">2、当用户访问宝库的时候，我们可能会保存会员的用户登录状态并且为用户分配一个或多个"Cookies"。 使用 Cookie 能帮助您实现您的联机体验的个性化，您可以接受或拒绝 Cookie ，大多数 Web 浏览器会自动接受 Cookie，但您通常可根据自己的需要来修改浏览器的设置以拒绝 Cookie。在这种情况下，宝库会收集并存储有用信息，当您再次访问宝库时，我们可辨认您的身份。</p><br />
免责申明<br />
<p class="texts">基于照片或网络图片的鉴定、估值，不仅为大家带去最为便捷的实用价值，更是我们相互学习、分享交流、提高鉴赏能力的最佳途径和方式，但由于照片图片本身的局限性及用户参与的公益性，任一鉴定及估值内容仅供图片上传者及其他用户参考交流之用，不作为交易等重大事项决策依据。</p>
<p class="texts">本站申明，本站任一用户对宝贝图片的鉴定、估值及言论，均仅供图片发布者及其他用户参考。宝贝图片发布者及其他任何用户均不得以任何理由、任何形式追究鉴定、估值或发表言论的用户及本网站和本网站所属公司的任何责任。除法律规定的涉及侵权、诽谤等事由外，本站用户发表的言论如有涉及侵权、诽谤等法律明确规定的事项情况，仅代表其个人观点，本站将第一时间协助删除，但并不因此代表本站承担该用户因侵权、诽谤等造成的法律责任。<br /><br />
就下列相关事宜的发生，宝库亦不承担任何法律责任：<br />
<p class="texts">1、由于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人信息的泄漏，或其它非因宝库原因导致的个人信息的泄漏；</p>
<p class="texts">2、您在申请使用宝库网络服务时未向宝库提供邮箱地址等必要的真实个人资料；或个人资料有任何变动，但您未及时更新，由此类因个人信息不真实而引起的问题及后果；</p>
<p class="texts">3、宝库根据法律规定或政府相关政策要求提供您的个人信息；</p>
<p class="texts">4、任何由于黑客攻击、电脑病毒侵入或政府管制而造成的暂时性网站关闭；</p>
<p class="texts">5、因不可抗力导致的任何后果；</p>
<p class="texts">6、宝库在各服务条款及声明中列明的使用方式或免责情形。</p>

		</div>
	</div>
<?php echo $footer; ?>